const arr1 = [
  {
    name: "Локальность",
    def:
      "Мы отдаем предпочтение местным производителями \nи хотим заполнить пробел между фермерами\nи городскими жителями. Выбирать то, что привычно\nдля жителей нашего региона - самая рациональнаяи\nполезная диета. "
  },
  {
    name: "Сезонность",
    def:
      "Для наших магазинов мы выбираем сезонные продукты,\nиз которых можно получить максимум витаминов\nи полезных веществ. "
  },
  {
    name: "Культура соседства",
    def:
      "Когда-то мы знали соседей поименно и ходили друг\nк другу за солью. Сегодня мы хотим возродить\nэту культуру и создали обстановку, в которой удобно\nзнакомиться и общаться."
  }
];
const arr2 = [
  {
    name: "Местное предпринимательство",
    def:
      "Мы поддерживаем предпринимателей, благодаря которым\nпоявляется больше интересных локальных продуктов.\nМы стремимся к условиям, где развивается конкуренция,\nрастет качество, а здоровое питание становится доступнее."
  },
  {
    name: "Устойчивое развитие",
    def: `“Салем, сосед” предлагает натуральные продукты и выступает\nза экологичность. Наша цель - стать частью той системы, когда\nбизнес не вредит окружающей среде и заботится о сотрудниках\nи клиентах.“Салем, сосед” отказывается от пластиковых пакетов\nи принимает батарейки. Мы за экологичный подход к ведению\nбизнеса, и по такому принципу выбираем производителей.\n\nНаша команда поддерживает события, которые улучшают\nгородскую средуи расширяют возможности для начинающих\nпредпринимателей.`
  }
];
export { arr1, arr2 };
